Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/other_files/forretningsorden_revidert_01.06.17.odt.tmx
Source language: sme
Languages: sma

source: Sámedikki ovddastemiin galgá čuovvut čuovvovaš vuoru: dievasčoahkkinjođiheaddji, presideanta, dievasčoahkkinjođihangotti lahtut ja sámediggeráđi lahtut.
sma: Saemiedigkien representasjovnh leah daennie öörnegisnie: stoerretjåanghkoen åvtehke, presidente, stoerretjåanghkoeståvroen lïhtsegh jïh saemiedigkieraerien lïhtsegh.

source: § 33 Hálddahus
sma: § 33 Reereme

source: Sámedikkis lea sierra hálddahus.
sma: Saemiedigkien akte jïjtse reereme.

source: Bargit biddjojit virgái gustovaš njuolggadusaid mielde maid sámediggeráđđi lea dohkkehan.
sma: Barkijh seehtemem åadtjoeh sïejhme barkijenjoelkedassi mietie mejtie saemiedigkieraerie lea jååhkesjamme.

source: Rievdadusat njuolggadusain almmuhuvvojit Sámedikki dievasčoahkkimii.
sma: Jarkelimmieh mah leah njoelkedassine dorjesovveme åehpies dorjesuvvieh Saemiedigkien stoerretjåanghkose.

source: Sámediggi vállje viđa olbmo lávdegotti Sámedikki direktevrra virgáibidjama várás.
sma: Saemiedigkie aktem moenehtsem veeljie vïjhte almetjigujmie juktie Saemiedigkien direktöörem seehtedh.

source: Lávdegoddi válljejuvvo Sámedikki áirasiid gaskka gorrelohkoprinsihpa vuođul.
sma: Moenehtse veeljesåvva Saemiedigkien tjirkiji gaskem forholdstallprinsihpen mietie.

source: Jus jienasteamis leat ovttamađe jienat, de mearriduvvo vuorbádemiin.
sma: Jis steemmahedtie edtja illedahkem vuerpiesigkeminie nænnoestidh.

source: Virgáibidjan dahkkojuvvo sámediggeráđi árvalusa vuođul.
sma: Seehteme sjugniehtåvva akten juvnehtimmien mietie saemiedigkieraereste.

source: § 34 Spiehkastagat čoahkkinortnegis
sma: §34 Tjåanghkoeöörnegem svïegkesasse bïejedh

source: Sámedikki dievasčoahkkimiin sáhttá Sámediggi, erenoamáš diliin, mearridit spiehkastit Sámedikki čoahkkinortnega njuolggadusain, guokte-goalmmát oasi eanetloguin
sma: Saemiedigkien stoerretjåanghkosne Saemiedigkie maahta, sjiere veajkoej, nænnoestidh njoelkedassh Saemiedigkien tjåanghkoeöörnegisnie svïegkesasse bïejedh 2/3 jienebelåhkojne.

source: § 35 Čoahkkinortnega rievdadeapmi
sma: § 35 Jarkelimmieh tjåanghkoeöörnegisnie

source: Dievasčoahkkin sáhttá mearridit rievdadusaid čoahkkinortnegis.
sma: Stoerretjåanghkoe maahta jarkelimmieh darjodh tjåanghkoeöörnegisnie.

source: Rievdadusat č oahkkinortnegis gustogohtet 01.10.17 rájes.
sma: Jarkelimmie tjåanghkoeöörnegistie faamoem åådtje 01.10.2017 raejeste.

source: SÁMEDIKKI VUOĐĐONJUOLGGADUSAT
sma: SAEMIEDIGKIEN MAADTHNJOELKEDASSH

source: § 1 Sámedikki orgánat
sma: § 1 Saemiedigkien årgaanh

source: Sámediggi vállje Sámedikki áirasiid gaskkas presideantta ja dievasčoahkkinjođiheddjiid.
sma: Saemiedigkie aktem presidentem jïh aktem stoerretjåanghkoeståvroem veeljie Saemiedigkien tjirkijijstie jïh tjirkiji gaskem.

source: Sámediggi mearrida eará organiserema iežas čoahkkinortnegis.
sma: Saemiedigkie dam bæjjan öörnedimmiem sov tjåanghkoeöörnegisnie vihteste.

source: § 2 Vuosttaš dábálaš dievasčoahkkin
sma: § 2 Voestes sïejhme stoerretjåanghkoe

source: Sámedikki vuosttamuš dábálaš dievasčoahkkin maŋŋá sámediggeválgga dollojuvvo ovdal golggotmánu loahpa válgajagis, ii dattetge árat go golggotmánu vuosttaš beaivvi.
sma: Voestes stoerretjåanghkoe Saemiedigkesne saemiedigkieveeljemen mænngan hööltesåvva rïhkeden galhkuven åvtelen dan jaepien veeljeme dorjesåvva, men ij rïhkeden 1. b. åvtelen.

source: Sámedikki dievasčoahkkima galgá dábálaš bures ja buori áiggis gulahit almmuhusaiguin.
sma: Saemiedigkien stoerretjåanghkoe edtja åehpies dorjesovvedh sjiehteles bïeljelimmine bæjhkoehtimmien tjïrrh.

source: § 3 Sámediggeválga
sma: § 3 Saemiedigkieveeljeme

source: Sámediggi válljejuvvo sámelága mearrádusaid mielde.
sma: Saemiedigkie veeljesåvva Saemielaaken nænnoestimmiej mietie.

source: § 4 Geatnegasvuohta boahtit čoahkkimii
sma: § 4 Tjåanghkoedïedte

source: Olbmot geat leat válljejuvvon Sámedikki áirrasin dahje lahttun orgánas maid Sámediggi lea ásahan, lea geatnegasvuohta leat mielde Sámedikki dahje dan orgána čoahkkimiin go ii leat lobálaš jávkan.
sma: Almetjh mah leah lïhtseginie veeljesovveme Saemiedigkeste jallh årgaaneste maam Saemiedigkie lea tseegkeme dïedtem utnieh meatan årrodh Saemiedigkien jallh dan årgaanen tjåanghkojne jis ij luhpies fåantoe gååvnesh.

source: § 5 Čoahkkingiella
sma: § 5 Reeremegïele

source: Sámedikki váldogiella lea sámegiella.
sma: Saemiedigkien åejviegïele lea saemien.

source: Sámedikki dievasčoahkkimiin lea buohkain vuoigatvuohta iežaset dáhtu mielde sárdnut jogo sámegillii dahje dárogillii.
sma: Stoerretjåanghkojne Saemiedigkesne gaajhkesh dovnesh reaktam utnieh saemiestidh jallh daaroestidh jïjtsh sjaavnjoen mietie.

source: § 6 Gaskaboddosaš jođiheapmi
sma: § 6 Annjebodts stuvreme

source: Sámedikki vuosttamuš dábálaš dievasčoahkkima maŋŋá válgga almmuha ja jođiha ovddit Sámedikki dievasčoahkkinjođiheaddji dassá go ođđa Sámedikki dievasčoahkkinjođiheaddji lea válljejuvvon.
sma: Stoerretjåanghkoen åvtehke dennie evtebe Saemiedigkesne Saemiedigkien voestes sïejhme stoerretjåanghkoem veeljemen mænngan bæjhkohte jïh stoerretjåanghkoem stuvrie goske dïhte orre Saemiedigkie lea veeljesovveme.

source: Jos dievasčoahkkinjođiheaddji ii sáhte boahtit, de doaibmá dievasčoahkkinjođiheami nubbinjođiheaddji.
sma: Jis stoerretjåanghkoen åvtehke ij maehtieh båetedh, tjåanghkoe stuvresåvva stoerretjåanghkoeståvroen mubpieåvtehkistie.

source: Čoahkkima jođiheaddji čuorvu namaid ja vuostáiváldá áirasiid ja sadjásaš áirasiid fápmudusaid.
sma: Tjåanghkoen åvtehke nommetjåarvomem dorje jïh tjirkiji jïh sæjjasadtji luhpiedimmiem dååste.

source: § 7 Fápmuduslávdegoddi
sma: § 7 Luhpiedimmiemoenehtse

source: Sámediggi vállje iežas áirasiin 5 olbmo lávdegotti mii iská ođđa Sámedikki áirasiid ja várreáirasiid fápmudusaid.
sma: Saemiedigkie sov tjirkiji gaskem aktem luhpiedimmiemoenehtsem veeljie 5 lïhtsegigujmie juktie luhpiedimmide tjirkijidie jïh sæjjasadtjide dennie orre Saemiedigkesne gïehtjedidh.

source: Seammás Sámediggi vállje lávdegotti jođiheaddji ja nubbinjođiheaddji.
sma: Seamma tïjjen Saemiedigkie moenehtsen åvtehkem jïh mubpieåvtehkem veeljie.

source: § 8 Fápmudusaid dohkkeheapmi
sma: § 8 Jååhkesjimmie luhpiedimmijste

source: Áirasiid fápmudusat dohkkehuvvojit jienastemiin.
sma: Tjirkiji luhpiedimmieh jååhkesjamme sjidtieh steemmadimmien tjïrrh.

source: Áirasat eai searvva iežaset fápmudusaid dohkkehanjienasteapmái.
sma: Ij guhte tjirkijijstie leah meatan steemmadimmesne jååhkesjimmien bïjre jïjtse luhpiedimmeste.

source: Jos váilot dárbbašlaš dieđut áirasa fápmudusa dohkkeheamis, de sáhttá dan áirasa fápmudusa dohkkehit gaskaáigásaččat dassá go lea vejolaš dan mearridit loahpalaččat.
sma: Jis daerpies bïevnesh fååtesieh juktie aktem tjirkijem jååhkesjidh, dïhte maahta aktem annjebodts jååhkesjimmiem åadtjodh goske maahta minngemosth jååhkesjimmiem vihtiestidh.

source: § 9 Mearridanváldi
sma: § 9 Sjæsjsalimmiefaamoe

source: Sámedikki dievasčoahkkima ii sáhte vuođđudit ovdal go unnimusat bealli áirasiin leat sajis.
sma: Ij maehtieh Saemiedigkiem konstitueradidh åvtelen unnemes bielie tjirkijijstie lea stïeresne.

source: Sámedikkis lea mearridanváldi go unnimusat bealli áirasiin leat mielde jienasteamis.
sma: Saemiedigkie sjæjsjalimmiefaamoem åtna gosse unnemes bielie tjirkijijstie lea meatan steemmadimmesne.

source: Jienasteamis go Sámedikki vuođđonjuolggadusat leat evttohuvvon rievdaduvvot, lea Sámedikkis mearridanváldi go unnimusat guokte goalmmádas áirasiin leat mielde jienasteamis.
sma: Juktie raeriestimmiej bïjre steemmadidh jarkelimmiej bïjre Saemiedigkien maadthnjoelkedassine, Saemiedigkien lea sjæjsjalimmiefaamoe gosse unnemes 2/3 tjirkijijstie leah meatan steemmadimmesne.

source: Dákkár evttohusaid ii sáhte Sámediggi meannudišgoahtit ovdal go unnimusat guokte goalmmádas áirasiin leat sajiineaset dievasčoahkkinlanjas.
sma: Gïetedimmie dagkerh raeriestimmijste ij maehtieh aelkedh åvtelen unnemes 2/3 tjirkijijstie leah sijjiem vaalteme stoerretjåanghkoesavkesne.

source: § 10 Jietnadan- ja evttohanvuoigatvuohta
sma: § 10 Håalome- jïh raeriestimmiereakta

source: Dušše čoahkkimii boahtán áirasiin lea vuoigatvuohta buktit evttohusaid Sámedikki ráđđádallamiin.
sma: Ajve tjirkijh mah stoerretjåanghkose båateme raeriestimmiereaktam utnieh rååresjimmine Saemiedigkesne.

source: Čoahkkimii boahtán áirasiin ja Sámediggeráđi miellahtuin lea jietnadanvuoigatvuohta Sámedikki ráđđádallamiin.
sma: Tjirkijh mah leah stïeresne jïh saemiedigkieraerien lïhtsegh håalomereaktam utnieh rååresjimmine Saemiedigkesne.

source: § 11 Čoahkkinalmmolašvuohta
sma: § 11 Tjåanghkoebyögkelesvoete

source: Sámedikki dievasčoahkkimat dollojit rabas uvssaid.
sma: Saemiedigkien stoerretjåanghkoeh leah ræhpas gaajhkesidie.

source: Dattetge Sámediggi sáhttá guokte goalmmádas eanetloguin mearridit meannudit ášši giddejuvvon uvssaid duohken.
sma: Sjïere veajkoej Saemiedigkie læjhkan maahta 2/3 jienebelåhkojne nænnoestidh aktem aamhtesem gïetedidh steegkeldh oksigujmie.

source: § 12 Válmmašteaddji fápmuduslávdegoddi
sma: § 12 Ryöjreden luhpiedimmiemoenehtse

source: Válgaáigodaga maŋimuš dievasčoahkkimis vállje Sámediggi iežas áirasiid gaskkas lávdegotti mas leat 5 lahtu seamma mađe várrelahtuiguin ođđa Sámedikki áirasiid ja várreáirasiid fápmudusaid gaskaboddosaš iskamii.
sma: Minngemes stoerretjåanghkosne veeljemeboelhken akte luhpiedimmiemoenehtse Saemiedigkien tjirkijijstie jïh Saemiedigkien tjirkiji gaskem veeljesåvva 5 lïhtsegigujmie jïh seamma gellie sæjjasadtjigujmie juktie tjirkiji jïh sæjjasadtji annjebodts luhpiedimmieh gïehtjedidh dennie orre Saemiedigkesne.

source: Seammás válljejuvvo jođiheaddji ja nubbinjođiheaddji.
sma: Seamma tïjjen åvtehke jïh mubpieåvtehke veeljesuvvieh.

source: Lávdegoddi galgá, nu guhkás go lea dárbu, geahčadit ja oažžut čielgasa dain áššebáhpiriin mat gusket válgii ja buot dain váidalusain ja ákkain mat leat sáddejuvvon rivttes áigái, jos dat mearkkašit maidege fápmudusmearrádusaide.
sma: Dïhte annjebodts luhpiedimmiemoenehtse edtja dan gåhkese daerpies, gïehtjedidh jïh tjïelkestidh sisvegem dejnie tjaatseginie mah leah veeljemen bïjre jïh gaajhkide laejhtiemidie jïh klååkemidie mah leah sijse seedteme reaktoe tijjen åvtelen, jis dah ulmiem utnieh luhpiedimmiesjæjsjalæmman.

source: Lávdegottis lea Sámedikki bealis fápmudus háhkat buot dieđuid maid ieš gávnnaha dárbbašlažžan dán oktavuođas.
sma: Moenehtse, Saemiedigkien åvteste, reaktam åtna gaajhkh bievnesh reebledh mejtie gaavna daerpies daennie ektiedimmesne.

source: § 13 Čoahkkinortnet
sma: § 13 Tjåanghkoeöörnege

source: Sámediggi mearrida sierra čoahkkinortnega mas leat mearrádusat Sámedikki organiserema, ráđđádallamiid ja áššemeannudeami birra.
sma: Saemiedigkie jïjtse tjåanghkoeöörnegem vihteste nænnoestimmiejgujmie Saemiedigkien öörnedimmien, rååresjimmiej jïh aamhtesereeremen bijre.

source: § 14 Vuođđonjuolggadusaid rievdadeapmi
sma: § 14 Jarkelimmie maadthnjoelkedassijste

source: Vuođđonjuolggadusaid rievdadusevttohusaid galget guokte maŋŋálas sámedikki meannudit.
sma: Göökte iktemierien saemiedigkieh tjuerieh raeriestimmiem jarkelimmiej bijre maadthnjoelkedassine gietedidh.

source: Rievdadusmearrádusa ii sáhte bidjat doibmii ovdal go lea mearriduvvon goappašiid maŋŋálas sámedikkiin.
sma: Akte nænnoestimmie jarkelimmien bijre maadthnjoelkedassine ij maehtieh faamoem åadtjodh åvtelen gåabpatjahkh göökte iktemierien saemiedigkieh leah dam nænnoestamme.

source: Vuođđonjuolggadusaid rievdadusmearrádus dahkko eanetlogu jienastuvvon jienastagaiguin.
sma: Nænnoestimmie jarkelimmien bijre maadthnjoelkedassine dorjesåvva jienebelåhkojne dejstie steemmijste mah vadtasuvvieh.

source: Vuosttaš lađđasa mearrádusat eai gusto vejolaš vuođđonjuolggadusrievdadusaid oktavuođas maid sámelága mearrádusrievdadusat dagahit.
sma: Nænnoestimmieh voestes lihtsesne eah leah faamosne jis eventuelle jarkelimmieh maadthnjoelkedassine mah leah jarkelimmiej gaavhtan saemielaaken nænnoestimmine.

source: Dákkár oktavuođain ovddiduvvo ášši Sámediggái dábálaš vuogi mielde.
sma: Dagkeri veajkoj aamhtese Saemiedigkien uvte bïejesåvva sïejhmelaakan.
